[
    {
        "title": "あなたのこれまでの実績やポートフォリオなどあれば共有してほしいです",
        "point": "<p>この質問はめちゃくちゃ聞かれます！</p><p>すでに面接までに実績やポートフォリオは提出済みだと思いますが、常に最新の情報に更新をしておきましょう。</p><p>そちらをもとにご自身の口から説明できることが最も大事なので準備しておきましょう!</p>"
    },
    {
        "title": "あなたが出来ることや強みって何がありますか?例えばコーディングですか?それともデザインですか?",
        "point": "<p>自分の強み・出来ることはしっかりと伝えましょう!</p><p>〇〇も〇〇も出来る!も、もちろん大切なのですが、「私は1番〇〇ができます」という1番の強みの部分は積極的にアピールしましょう!</p>"
    },
    {
        "title": "なぜ私たちに連絡をくれたんですか?理由が知りたいです!",
        "point": "<p>「〇〇にて御社を拝見しまして、〇〇の部分に非常に興味を持ち、お力添え出来ればと思い、この度ご連絡させていただきました!」など、熱意や気持ちをしっかりと伝えましょう!</p><p>こういった質問は、自分の気持ちや熱意を伝えやすい場面なので、お客様から聞かれなくても、こちら側から伝えることも大切です!</p>"
    },
    {
        "title": "御社の作業時の料金を教えてください!",
        "point": "<p>普段の営業の際も必要ですが、面接・打ち合わせの際も聞かれることが多いので、料金表やある程度の費用感は常に答えられるように用意しておきましょう。</p><p>詳細の料金は要件やその他内容によっても変わりますので、一旦話を持ち帰りでもOKです!その際はしっかりと理由を伝えましょう!</p>"
    },
    {
        "title": "御社はいつ頃から作業を開始することができますか?リソース的に今どんな感じですか?",
        "point": "<p>商談が発生した際に割と聞かれる内容ですので、常に自身のリソースやタスクは把握しておきましょう!</p><p>こちらがしっかりと答えないと、お客様側も「本当に仕事をふっても大丈夫かな?」と不安になってしまう部分もあるので、払拭するためにきちんと伝えましょう。</p>"
    },
    {
        "title": "どうしてフリーランス(副業)になろうと思ったんですか?",
        "point": "<p>この質問もまあまあされました!</p><p>自分の動機をしっかりと伝えましょう!</p><p>その流れでお客様の会社に対する想いや応募した動機も伝えると良いと思います!</p>"
    },
    {
        "title": "今後、あなたはどうなりたいですか?弊社と協業したらどういった形で御社は進んでいきたいですか?目標などがあれば教えてください。",
        "point": "<p>この質問は、自分の目標やゴールなどを意識していれば答えられると思いますので、改めて自分がどの道を目指しているのかを整理しておくことが大事だと思います・・!</p><p>自分の強みを活かして、お客様と今後どういった流れで進めていきたいかをしっかり気持ちを伝えましょう!</p>"
    },
    {
        "title": "個人やチームで働くうえであなたが大事にしていることはありますか?(コーディングやデザインをする際にあなたが意識していることはあります?も同様)",
        "point": "自分が大事(意識)にしていることや過去のエピソードなどを話せると良いと思います◎"
    },
    {
        "title": "ここまでどうやってスキルを身に付けたんですか?",
        "point": "<p>これまで自分がどのようにしてスキルを身につけたのかを簡潔にまとめてお話できればOKです!</p><p>「自分のスキルが不安・・自信がないなぁ・・」と正直最初は思う時期もありますが、プロとしてその場に立っているので、これまでやってきた経験や学習を信じて自信をもちましょう!!!(出来ないものを無理に出来るというのは×)</p>"
    },
    {
        "title": "これから身につけたいスキルはありますか?",
        "point": "<p>今後自分がプラスアルファで身につけたいスキルは積極的に伝えましょう!熱意や意欲につながります!!</p><p>「実は集客や〇〇もできます」など、まだ出来ることをお客様に伝えきれてない時は、アピールするチャンスとなります!</p>"
    },
    {
        "title": "弊社のクライアントとオンラインミーティング(Zoomなど)をする際は、参加できますか?",
        "point": "<p>こういった案件もたまにあります・・!ご自身の仕事のスタイルに合わせて回答してください・・!</p><p>経験談ですが、実際のミーティングは、基本制作会社様が主体となって進行してくださるので全然大丈夫です!</p><p>不安であれば沢山質問しておきましょう!</p>"
    },
    {
        "title": "これまで1番辛かったり、大変だった業務はありますか?",
        "point": "<p>こちらを答える際は、過去のエピソードを交えながら、話すのがベストです!</p><p>過去のエピソードを乗り越えて、自分が成⻑したことを伝えれると良きです!!</p>"
    },
    {
        "title": "WordPress化やフルスクラッチやデザインカンプをもとにコーディングできますか?また、デザインも作成可能ですか?",
        "point": "<p>制作会社様によって求められるスキルは異なりますが、基本は上記のようなスキルは求められます!</p><p>ただ、会社様によっては、ノーコードやローコードでの制作案件を抱えている会社様も多いので、こちらから提案することも大切です!固定概念はなくしましょう!</p>"
    },
    {
        "title": "場合によっては、弊社に来て頂くことは可能でしょうか?",
        "point": "<p>自分の住んでいる地域のお客様や制作会社様ですとたまに聞かれることはあります!</p><p>より関係性が深まったり、双方の信頼性が増すので、行けるのであれば一度ご挨拶を兼ねて訪問することをお勧めします!</p>"
    },
    {
        "title": "私はウェブの知識が疎いから、今後サポートしてもらえると助かります(個人のお客様)",
        "point": "<p>HP制作やECサイト制作で繋がったお客様の中でもこういった質問(相談)をされることが多いです!</p><p>サイト制作以外にも意外とお力になれることは沢山ありますので、お客様に寄り添って進めていきましょう。</p><p>そうしますと、口コミが広がって次回の商談に繋がっていきます!</p>"
    },
    {
        "title": "あなたが使用・得意としているツールなどがあれば教えてください!(例:FigmaやAdobe XDなど)",
        "point": "<p>使用ツールも割と聞かれますので、自分のスキルの棚卸しは都度していきましょう!!</p><p>逆にお客様の環境で推奨されているツールもヒアリングしておくことがベストになります!!</p>"
    },
    {
        "title": "コーディングやデザインなど仕事以外で趣味とかありますか?",
        "point": "<p>答えてみると、趣味があったりして距離が縮まったりします!今後の商談にも結びついたことがあります!</p><p>自分をアピールするポイントにもなりますので、答えられる範囲で回答すればOKだと思います!</p>"
    },
    {
        "title": "ウェブ制作以外にも〇〇といった事業も弊社では取り組んでいるんだけど、御社では対応は可能ですか?",
        "point": "<p>こういった相談をされることも多いです!聞かれるということは、お客様側でも人が足りていなかったり、力をいれたい事業になります!</p><p>自分の専門外の内容でも、「すみません、できません」ではなく、知り合いや協業している方で出来そうな方がいたら、お客様にその旨をお伝えして前向きに進めることがおすすめです!</p>"
    },
    {
        "title": "御社で1案件を進める際の流れを詳しく教えてください!(ヒアリングから納品まで)",
        "point": "ヒアリング〜納品までの段取りを分かりやすく丁寧に説明できれば良きです◎お客様再度も受注後の流れだったり、納品時までの流れが不安な部分も多いので、寄り添って不安を払拭させてあげましょう!"
    },
    {
        "title": "弊社のホームページを修正するとしたら、御社ならどこを改善していきますか?",
        "point": "ホームページに限らず、「あなたならどうしますか?」と問われるケースも多いです。いきなり言われると焦ることもありますが、これまでの経験や学習に自信を持ち、「私なら〇〇」としっかりと受け答えすればOKです!"
    }
]